        <div class="content">
            <div class="cont_desc">
				<section class="bg-master-lightest p-b-85 p-t-75">
	<div class="container">
		<h1>Вопрос - Ответ</h1>
		<section id="faq-list">
			<br>
			<h3>Общие вопросы:</h3>
			<div class="question">
				<h2>Что такое ibit?</h2>
			</div>
			<div class="answer" style="display: none;">
				<p>
					ibit – это сервис для майнинга криптовалюты, созданная на алгоритмах SHA-256 и Scrypt.						</p>
			</div>

			<div class="question">
				<h2>Можно ли начать добывать криптовалюту без вложений?</h2>
			</div>
			<div class="answer">
				<p>
					   Да, Вы можете начать майнинг без вложений, т.к. мы даем 1500 DOGE для развития облака, так же у нас действует реферальная и бонусная программа.</p>
			</div>

			<div class="question">
				<h2>Как долго нужно ждать, чтобы начать майнинг криптовалюты?</h2>
			</div>
			<div class="answer">
				<p>
					Вы можете начать майнинг практически сразу после регистрации.						</p>
			</div>

			<div class="question">
				<h2>Можно ли создавать несколько аккаунтов?</h2>
			</div>
			<div class="answer">
				<p>
					На сайте запрещено создавать более 1 аккаунта.						</p>
			</div>

			<div class="question">
				<h2>От чего зависит скорость майнинга?</h2>
			</div>
			<div class="answer">
				<p>
					Скорость майнинга зависит от купленной Вами мощности облака (Вашего "баланса" Cloud).						</p>
					</div>
								<div class="question">
				<h2>Можно ли совершать вывод бонусных средств?</h2>
			</div>
			<div class="answer">
				<p>
					На сайте запрещено подавать запрос на вывод бонусных средств.</p>
			</div>

			<h3><br>Партнерская Программа:</h3>
			<div class="question">
				<h2>Как работает партнерская программа?</h2>
			</div>
			<div class="answer">
				<p>
					Вам начисляется бонус в размере 10% от каждого реферала. Начисление идет в том случае, когда реферал переводит средства в "мощности Cloud".</p>
			</div>

			<div class="question">
				<h2>Бонус рефоводам за реальных инвесторов</h2>
			</div>
			<div class="answer">
				<p>
					   Вам начисляются бонусы за рефералов, которые покупают облако или же реинвестируют свои средства.</p>
					  


			</div>
			
			<div class="question">
				<h2>Где можно посмотреть список приглашенных мною пользователей?</h2>
			</div>
			<div class="answer">
				<p>
					В разделе "Партнерская программа" необходимо нажать на кнопку "Показать рефералов".</p>
			</div>

			<h3><br>Технические вопросы:</h3>
			<div class="question">
				<h2>Что делать если забыли пароль для входа?</h2>
			</div>
			<div class="answer">
				<p>
					На странице входа в систему ibit нажмите на кнопку "Забыли пароль?".						</p>
			</div>



			<div class="question">
				<h2>Можно ли вывести бонусные средства?</h2>
			</div>
			<div class="answer">
				<p>
					Нет, бонусные средства вывести нельзя, а именно: бонус за ежедневное посещение и бонус за регистрацию. Бонусные средства можно только обменять на облако мощностей Cloud.</p>
			</div>
			
			
			<h3><br>Финансовые вопросы:</h3>

			<div class="question">
				<h2>Перевод средств задерживается, что мне делать?</h2>
			</div>
			<div class="answer">
				<p>
					Для получения средств на баланс необходимо дождаться подтверждений в сети криптовалют. Это может занять от 10 минут до 24 часов (в зависимости от валюты).</p>
			</div>

			<div class="question">
				<h2>Насколько часто можно делать вывод криптовалюты?</h2>
			</div>
			<div class="answer">
				<p>
					Для вывода средств необходимо, чтобы у Вас на счету была минимальная сумма вывода.</p>
			</div>

			<div class="question">
				<h2>Какая минимальная сумма пополнения баланса?</h2>
			</div>
			<div class="answer">
				<p>
					Минимальной суммы для ввода - нету.</p>
			</div>

			<div class="question">
				<h2>Как быстро я могу получить средства на вывод?</h2>
			</div>
			<div class="answer">
				<p>
					Выплата Ваших средств занимает от 10 минут до 24 часов, все зависит от того, какую криптовалюту Вы выводите.</p>
			</div>

			<div class="question">
				<h2>Как узнать сколько я смогу заработать?</h2>
			</div>
			<div class="answer">
				<p>
					Оценить свой заработок можно в разделе "Калькулятор", в личном кабинете.</p>
			</div>



				</section>
	</div>
</section>
						<script>
								$(document).ready(function() {
									$('#faq-list .question').click(function() {
										
										$(this).next('.answer').slideToggle(500);
										$(this).toggleClass('close');
										
									});
								}); 
						</script>
            </div><!-- .cont_desc -->
        </div>